// 'подразделение': {   --> Именительный падеж единственное число
//   'base': 'подразделени',  --> Основа слова
//     'cases': {
//       'nominative': ['е', 'я', 'й'], --> Именительный (есть) кто? что?
//       'genitive': ['я', 'й', 'й'], --> Родительный (нет) кого? чего?
//       'dative': ['ю', 'ям', 'ям'], --> Дательный (дать) кому? чему?
//       'accusative': ['е', 'я', 'й'], --> Винительный (вижу) кого? что?
//       'instrumental': ['ем', 'ями', 'ями'], --> Творительный (доволен) кем? чем?
//       'prepositional': ['е', 'ях', 'ях'] --> Предложный (думать) о ком? о чем?
//   }
// },

export default {
  'билет': [],
    'base': 'билет',
    'cases': {
      'nominative': ['', 'а', 'ов'],
      'genitive': ['а', 'ов', 'ов'],
      'dative': ['у', 'ам', 'ам'],
      'accusative': ['', 'а', 'ов'],
      'instrumental': ['ом', 'ами', 'ами'],
      'prepositional': ['е', 'ах', 'ах'],
    },
  },
};
